export const servicesData = [
  {
    title: 'Проект',
    sections: [
      {
        id: 1,
        title: 'Стоимость',
        html: `<p>Дизайн проект - 7000 руб/м²</p>\n<p>Инженерный проект - 3000 руб/м²<br><br></p>\n<p>Минимальная площадь объекта - 50 м²</p>`,
      },
      {
        id: 2,
        title: 'Сроки',
        html: `<p>Дизайн проект - 4-6 месяцев</p>\n<p>Инженерный проект - 1-2 месяца с момента утверждения рабочей документации.
          <br><br></p>\n<p>Точные сроки разработки проектов зависят от площади обьекта.</p>`,  
      },
      {
        id: 3,
        title: 'Этапы работы',
        html: `<ul>\n<li>Договор &mdash; На встрече или в формате онлайн конференции обсуджаются сроки, бюджет, 
          этапы реализации объекта.\u2028<br>Мы ознакомим вас с примерами дизайн-проектов, инженерной документации, смет и системой 
          контроля реализации.</li>\n<li>Обмер объекта &mdash; 3D сканирование и моделирование объекта.</li>\n<li>Техническое задание &nbsp;&mdash; 
          Заполнение заказчиком детального брифинга с пожеланиями по дизайну.</li>\n<li>Обсуждение брифа &mdash; </strong>Разбор технического задания, 
          обсуждение формообразования и палитры жилого пространства.</li>\n<li>Планировочное решение &mdash; Разработка и презентация нескольких 
          вариантов планировки, основанных на результатах технического задания. Утверждение окончательного варианта планировки.</li>\n<li>Концепция &mdash; 
          Разработка, презентация и утверждение дизайна стилеобразующего помещения на примере кухонно-гостиной зоны.</li>\n<li>Визуализация &mdash; Разработка, 
          презентация и утверждение дизайна остальных помещений объекта.</li>\n<li>Дизайн-проект &mdash; Разработка альбома рабочей документации: планы, 
          развертки, узлы, спецификации.</li>\n</ul>`,
      }
    ],
  },
  {
    title: 'Смета',
    sections: [
      {
        id: 1,
        title: 'CТОИМОСТЬ',
        html: `<p>1500 руб/м²</p>`,
      },
      {
        id: 2,
        title: 'СРОКИ',
        html: `<p>2 месяца с момента согласования концепции.</p>`,
      },
      {
        id: 3,
        title: 'Этапы работы',
        html: `<ul>\n<li>Разработка технического задания для поставщиков фабричных позиций</li>\n<li>Разработка технического задания для 
          поставщиков изделий индивидуального изготовления</li>\n<li>Выдача технического задания подрядчикам и поставщикам</li>\n<li>Консультация 
          по вопросам проекта</li>\n<li>Формирование списка оптимальных предложений по критериям цена/качество/сроки</li>\n<li>Утверждение всех позиций 
          сметы с заказчиком</li>\n<li>Заполнение сводной таблицы со всеми разделами проекта</li>\n</ul>`,
      },
      {
        id: 4,
        title: 'Состав разделов',
        html: `<ul>\n<li>Сантехника</li>\n<li>Напольные покрытия</li>\n<li>Освещение</li>\n<li>Двери, раздвижные системы</li>\n<li>Перегородки, 
          панели</li>\n<li>Изделия из акрила, камня</li>\n<li>Отделочные материалы</li>\n<li>Розетки и выключатели</li>\n<li>Приборы отопления</li>\n<li>
          Корпусная мебель</li>\n<li>Фабричная мебель</li>\n<li>Крупная бытовая техника</li>\n<li>Аудио-видео техника</li>\n<li>Текстиль и матрасы</li>\n<li>
          Предметы искусства и декор</li>\n</ul>`,
      },
    ],
  },
  {
    title: 'Комплектация',
    sections: [
      {
        id: 1,
        title: 'Стоимость',
        html: `<p>10% от общей стоимости чистовой сметы.</p>`,
      },
      {
        id: 2,
        title: 'Сроки',
        html: `<p>Ведется на протяжении всей реализации проекта.</p>`,
      },
      {
        id: 3,
        title: 'СОСТАВ КОМПЛЕКТАЦИИ',
        html: `<ul>\n<li>Разработка графика заказов и платежей</li>\n<li>Консультация поставщиков фабричных изделий</li>\n<li>Консультация 
          производителей индивидуальных изделий</li>\n<li>Выезд в салоны и шоурумы для подбора материалов</li>\n<li>Организация архива накладных, 
          чеков</li>\n<li>Организация процесса изготовления индивидуальных элементов</li>\n<li>Корректировка состава сметы, согласование замены при 
          необходимости</li>\n<li>Регулярные финансовые отчеты</li>\n<li>Текстиль и матрасы</li>\n<li>Предметы искусства и декор</li>\n</ul>`,
      },
      {
        id: 4,
        title: '',
        html: `<p>Создание комфортного жилого пространства во многом зависит от грамотной комплектации всех позиций в рамках данного бюджета. 
          График заказов, доставок и монтажа позволит избежать простоев в работе и заранее спланировать оптимальное распределение денежных средств.</p>`,
      },
    ],
  },
  {
    title: 'Авторский надзор',
    sections: [
      {
        id: 1,
        title: '',
        html: `<p>Авторский надзор &mdash; это важный этап проекта, связующее звено между идеей и ее воплощением. \u2028Профессиональный подход к 
          контролю за всеми этапами реализации проекта не только экономит ваше время, деньги и нервы, но главное &ndash; гарантирует вам ожидаемый конечный 
          результат.<br><br>Технический надзор и контроль сроков исполнения строительных работ осуществляется строительной фирмой-подрядчиком под 
          контролем ведущего архитектора проекта.</p>`,
      },
      {
        id: 2,
        title: 'Стоимость',
        html: `<p>От 90.000 рублей в месяц.</p>\n<p>Итоговая стоимость зависит от удаленности объекта и площади.</p>`,
      },
      {
        id: 3,
        title: 'Сроки',
        html: `<p>Действует на протяжении всей реализации проекта.</p>`,
      },
      {
        id: 4,
        title: 'Состав',
        html: `<ul>\n<li>Консультация строительной бригады</li>\n<li>Консультация смежных подрядчиков</li>\n<li>Контроль качества и технологии 
          выполнения работ</li>\n<li>Корректировка чертежей при необходимости</li>\n<li>Регулярные выезды на объект</li>\n<li>Контроль соответствия 
          проводимых работ проекту</li>\n<li>Фото и видео отчет о проведенных работах</li>\n<li>Координация подрядчиков</li>\n</ul>`,
      },
    ],
  }
]