export const servicesData = [
  {
    title: 'Дизайн',
    sections: [
      {
        id: 1,
        title: 'Стоимость',
        html: `<p>Дизайн проект - 7000 руб/м²</p>\n<p>Инженерный проект - 3000 руб/м²<br><br></p>\n<p>Минимальная площадь объекта - 50 м²</p>`,
      },
      {
        id: 2,
        title: 'Сроки',
        html: `<p>Дизайн проект - 4-6 месяцев</p>\n<p>Инженерный проект - 1-2 месяца с момента утверждения рабочей документации.
          <br><br></p>\n<p>Точные сроки разработки проектов зависят от площади обьекта.</p>`,  
      },
      {
        id: 3,
        title: 'Этапы работы',
        html: `<ul>\n
          <li><strong>Договор</strong> &mdash; на встрече или в формате онлайн конференции обсуджаются сроки, бюджет, этапы реализации объекта.\u2028<br>
          Мы ознакомим вас с примерами дизайн-проектов, инженерной документации, смет и системой контроля реализации.</li>\n
          <li><strong>Обмер объекта</strong> &mdash; 3D сканирование и моделирование объекта.</li>\n
          <li><strong>Техническое задание</strong> &mdash; заполнение заказчиком детального брифинга с пожеланиями по дизайну.</li>\n
          <li><strong>Техническое задание</strong> &mdash; 
          заполнение заказчиком детального брифинга с пожеланиями по дизайну.</li>\n
          <li><strong>Обсуждение брифа</strong> &mdash; разбор технического задания, обсуждение формообразования и палитры жилого пространства.</li>\n
          <li><strong>Планировочное решение</strong> &mdash; разработка и презентация нескольких вариантов планировки, основанных на результатах технического задания. 
          Утверждение окончательного варианта планировки.</li>\n
          <li><strong>Концепция дизайна интерьера</strong> &mdash; 
          разработка, презентация и утверждение дизайна стилеобразующего помещения на примере кухонно-гостиной зоны.</li>\n
          <li><strong>Визуализация</strong> &mdash; разработка, презентация и утверждение дизайна остальных помещений объекта.</li>\n
          <li><strong>Дизайн-проект</strong> &mdash; разработка альбома рабочей документации: планы, развертки, узлы, спецификации.</li>\n
          </ul>`,
      }
    ],
  },
  {
    title: 'Архитекрута',
    sections: [
      {
        id: 1,
        title: 'Стоимость',
        html: `<p>Архитектурная концепция - 2500 руб/м²</p>\n
          <p>Архитектурный проект - 2500 руб/м²</p>\n
          <p>Проект конструктивных решений - 3000 руб/м²<br><br></p>\n
          <p>Минимальная площадь объекта - 100 м²</p>`,
      },
      {
        id: 2,
        title: 'Сроки',
        html: `<p>Архитектурная концепция - от 2 месяцев</p>\n<p>Архитектурный проект и Проект конструктивных решений - от 2 месяцев
          <br><br></p>\n<p>Точные сроки разработки проектов зависят от площади и сложности обьекта</p>`,  
      },
      {
        id: 3,
        title: 'Этапы работы',
        html: `<ul>\n
          <li><strong>Договор</strong> &mdash; на встрече или в формате онлайн конференции обсуджаются сроки, бюджет, этапы реализации объекта.
          <br>Мы ознакомим вас с примерами дизайн-проектов, инженерной документации, смет и системой контроля реализации.</li>\n
          <li><strong>Обмер объекта</strong> &mdash; 3D сканирование и моделирование участка, геологическое исследование.</li>\n
          <li><strong>Техническое задание</strong> &nbsp;&mdash; 
          Заполнение заказчиком детального брифинга с пожеланиями по дизайну.</li>\n
          <li><strong>Обсуждение брифа</strong> &mdash; </strong>разбор технического задания, обсуждение формообразования и палитры жилого пространства.</li>\n
          <li><strong>Архитектурно-планировочная концепция:</strong>\n 
            - Разработка объема в эскизной графике для утверждения всех базовых пожеланий.<br>\n
            - Функциональное зонирование и посадка на участок, проработка сценариев взаимодействия между разными зонами.<br>\n
            - Разработка интерактивной 3D модели, которая помогает решить более детальные задачи, например положение солнца на участке или конкретизировать благоустройство.<br>\n
            - Планировочное решение - расстановка мебели, коррекция объема при необходимости.<br>\n
            - Итоговая визуализация 
          </li>\n
          <li><strong>Конструктивные решения</strong> &mdash; 
          за данный раздел ответственность несет инженер-конструктор, который выполняет расчет нагрузок на здание и проектирует все несущие конструкции. 
          Его основная задача заключается в обеспечении долговечной и безопасной эксплуатации здания, а также в выборе технических решений, 
          соответствующих установленным бюджетным ограничениям.</li>\n
          <li><strong>Архитектурный проект</strong> &mdash; 
          параллельно с инженером-конструктором работает архитектор, который детализирует эскизный проект, разрабатывая технические пояснения, 
          чертежи и проектную документацию. В его задачи входит точное описание реализации архитектурных решений:<br>
            - Разработка сложных архитектурных узлов<br>
            - Детализация планировочного решения<br>
            - Подбор фасадных и других отделочных материалов<br>
            - Определение количества и типа окон<br>
            - Сбор ведомостей всех решений и материалов в альбом
          </li>\n
          </ul>`,
      }
    ],
  },
  {
    title: 'Смета',
    sections: [
      {
        id: 1,
        title: 'CТОИМОСТЬ',
        html: `<p>1500 руб/м²</p>`,
      },
      {
        id: 2,
        title: 'СРОКИ',
        html: `<p>2 месяца с момента согласования концепции.</p>`,
      },
      {
        id: 3,
        title: 'Этапы работы',
        html: `<ul>\n<li>Разработка технического задания для поставщиков фабричных позиций</li>\n<li>Разработка технического задания для 
          поставщиков изделий индивидуального изготовления</li>\n<li>Выдача технического задания подрядчикам и поставщикам</li>\n<li>Консультация 
          по вопросам проекта</li>\n<li>Формирование списка оптимальных предложений по критериям цена/качество/сроки</li>\n<li>Утверждение всех позиций 
          сметы с заказчиком</li>\n<li>Заполнение сводной таблицы со всеми разделами проекта</li>\n</ul>`,
      },
      {
        id: 4,
        title: 'Состав разделов',
        html: `<ul>\n<li>Сантехника</li>\n<li>Напольные покрытия</li>\n<li>Освещение</li>\n<li>Двери, раздвижные системы</li>\n<li>Перегородки, 
          панели</li>\n<li>Изделия из акрила, камня</li>\n<li>Отделочные материалы</li>\n<li>Розетки и выключатели</li>\n<li>Приборы отопления</li>\n<li>
          Корпусная мебель</li>\n<li>Фабричная мебель</li>\n<li>Крупная бытовая техника</li>\n<li>Аудио-видео техника</li>\n<li>Текстиль и матрасы</li>\n<li>
          Предметы искусства и декор</li>\n</ul>`,
      },
    ],
  },
  {
    title: 'Комплектация',
    sections: [
      {
        id: 1,
        title: 'Стоимость',
        html: `<p>10% от общей стоимости чистовой сметы.</p>`,
      },
      {
        id: 2,
        title: 'Сроки',
        html: `<p>Ведется на протяжении всей реализации проекта.</p>`,
      },
      {
        id: 3,
        title: 'СОСТАВ КОМПЛЕКТАЦИИ',
        html: `<ul>\n<li>Разработка графика заказов и платежей</li>\n<li>Консультация поставщиков фабричных изделий</li>\n<li>Консультация 
          производителей индивидуальных изделий</li>\n<li>Выезд в салоны и шоурумы для подбора материалов</li>\n<li>Организация архива накладных, 
          чеков</li>\n<li>Организация процесса изготовления индивидуальных элементов</li>\n<li>Корректировка состава сметы, согласование замены при 
          необходимости</li>\n<li>Регулярные финансовые отчеты</li>\n<li>Текстиль и матрасы</li>\n<li>Предметы искусства и декор</li>\n</ul>`,
      },
      {
        id: 4,
        title: '',
        html: `<p>Создание комфортного жилого пространства во многом зависит от грамотной комплектации всех позиций в рамках данного бюджета. 
          График заказов, доставок и монтажа позволит избежать простоев в работе и заранее спланировать оптимальное распределение денежных средств.</p>`,
      },
    ],
  },
  {
    title: 'Авторский надзор',
    sections: [
      {
        id: 1,
        title: '',
        html: `<p>Авторский надзор &mdash; это важный этап проекта, связующее звено между идеей и ее воплощением. \u2028Профессиональный подход к 
          контролю за всеми этапами реализации проекта не только экономит ваше время, деньги и нервы, но главное &ndash; гарантирует вам ожидаемый конечный 
          результат.<br><br>Технический надзор и контроль сроков исполнения строительных работ осуществляется строительной фирмой-подрядчиком под 
          контролем ведущего архитектора проекта.</p>`,
      },
      {
        id: 2,
        title: 'Стоимость',
        html: `<p>От 90.000 рублей в месяц.</p>\n<p>Итоговая стоимость зависит от удаленности объекта и площади.</p>`,
      },
      {
        id: 3,
        title: 'Сроки',
        html: `<p>Действует на протяжении всей реализации проекта.</p>`,
      },
      {
        id: 4,
        title: 'Состав',
        html: `<ul>\n<li>Консультация строительной бригады</li>\n<li>Консультация смежных подрядчиков</li>\n<li>Контроль качества и технологии 
          выполнения работ</li>\n<li>Корректировка чертежей при необходимости</li>\n<li>Регулярные выезды на объект</li>\n<li>Контроль соответствия 
          проводимых работ проекту</li>\n<li>Фото и видео отчет о проведенных работах</li>\n<li>Координация подрядчиков</li>\n</ul>`,
      },
    ],
  }
]